{
  "photos": [
    {
      "url": "printer.jpg"
    },
    {
      "url": "dexter.jpg"
    },
    {
      "url": "lasercutter.jpg"
    },
    {
      "url": "recyclebot.jpg"
    }
  ],
  "rates": {
    "internal": {
      "filiment": "5¢ / gram",
      "design": "$10 / hour"
    },
    "external": {
      "filiment": "10¢ / gram",
      "design": "$25 / hour"
    }
  },
  "team": [
    {
      "name": "Lia Anderson",
      "image": "team/Lia_Anderson.jpg",
      "major": "Electrical Engineering",
      "bio": "3rd year that enjoys crossfit, basketball, legos and design."
    },
    {
      "name": "Gage Armstrong",
      "image": "team/Gage_Armstrong.jpg",
      "major": "Engineering Management",
      "bio": "Gage is new to 3D printing since he joined the enterprise. With his time here he has learned a lot about the process of how they work. Now he is doing research on the safety of different printers including metal and printers with UV radiation. He is also doing a business analysis of the enterprise."
    },
    {
      "name": "Zach Arnold",
      "image": "team/Zach_Arnold.jpg",
      "major": "Electrical and Computer Engineering",
      "bio": "Zach Arnold is currently a third year Electrical and Computer Engineering student at Tech and upholding a position as the Enterprise president. He is interested in controls, 3D printing and other manufacturing techniques and methods. His previous project was the GM automation cage and currently is working on the Lasersaur and other miscellaneous projects to benefit the team and lab."
    },
    {
      "name": "Matthew Lekity",
      "image": "team/Matt_Lekity.jpg",
      "major": "Software Engineering",
      "bio": "Matt is a 3rd year Software Engineering undergraduate with a minor in Electrical Engineering. He currently is working on the Recycle Bot project and is developing an android application to control the Recycle Bot."
    },
    {
      "name": "Sean Scsavnicki",
      "image": "team/Sean_Scsavnicki.jpg",
      "major": "Mechanical Engineering",
      "bio": "Sean is interested in CAD design, Mechatronics, 3D printing, and Open Source He is in his third semester at Michigan Technological University studying Mechanical Engineering Currently, Sean is working with the Granulation and Insulation team, as well as making improvements to the way parts can be ordered for the OSHE lab."
    },
    {
      "name": "Drew Vincent",
      "image": "team/Drew_Vincent.jpg",
      "major": "Electrical Engineering",
      "bio": "Drew Vincent is a third year Electrical Engineering student at Michigan Tech who joined the team Spring of 2019. He is interested in power engineering and controls, with previous experience during a co-op at a coal-fired generating station."
    },
    {
      "name": "Aubrey Woern",
      "image": "team/Aubrey_Woern.jpg",
      "major": "Mechanical Engineering",
      "bio": "Aubrey Woern is going into his 5th year studying Mechanical Engineering with a minor in Manufacturing. He is currently working on his senior design project to create a low cost, high temperature 3D Printer for printing in engineering polymers. Aubrey is also in the MOST research group led by Dr. Joshua Pearce where he is working on recycling polymers, composite filaments and metal sintered 3D printing. "
    }
  ]
}
